[
    {
    "restoId": "1",
    "restoCanton": "Vaud",
    "restoNoteChiffre": "19",
    "restoNote": "note19",
    "restoCadre": "urbain",
    "restoAmbiance": "luxe",
    "restoCommune": "Crissier",
    "restoNom": "Restaurant Benoît Violier",
    "restoAdresse": "Rue d’Yverdon 1",
    "restoTel": "+41 21 634 05 05",
    "restoMail": null,
    "restoSite": "http://www.restaurantcrissier.com",
    "restoChef": "Benoît Violier",
    "restoText": "Phare culinaire. Benoît Violier semble conjuguer tous les talents. Chef de cuisine, chef d’entreprise, père de famille, excellent communicateur et auteur (il vient de publier un somptueux livre sur le gibier à plume). Et comme il sait s’entourer d’une brigade hors pair, chaque repas à l’Hôtel de Ville est un enchantement. Ici les plats se suivent et ne se ressemblent que par leur incroyable délicatesse: les jeux de textures, de couleurs et de saveurs sont grandioses. La chasse, passion du chef, est le point culminant de l’année culinaire à Crissier.",
    "restoImg": "vd-01-crissier-violier"
    },
    {
    "restoId": "2",
    "restoCanton": "Vaud",
    "restoNoteChiffre": "19",
    "restoNote": "note19",
    "restoCadre": "champêtre",
    "restoAmbiance": "luxe",
    "restoCommune": "Vufflens-le-Château",
    "restoNom": "L’Ermitage de Bernard Ravet",
    "restoAdresse": "Route du Village 26",
    "restoTel": "+41 21 804 68 68",
    "restoMail": null,
    "restoSite": "http://www.ravet.ch",
    "restoChef": "Bernard Ravet",
    "restoText": "Ecrin de sérénité. Trois générations de Ravet se côtoient en harmonie constructive dans ce beau manoir entouré d’un écrin de verdure. Les têtes couronnées et les grandes fortunes s’y rendent en toute discrétion pour déguster une cuisine festive et délicate. Chez les Ravet, on ne donne pas dans les coups d’éclat, mais on transmet le meilleur de la tradition qu’incarne le père, Bernard Ravet, et l’ouverture sur le monde grâce à son fils Guy. Les femmes de la famille veillent à la parfaite sérénité de la salle.",
    "restoImg": "vd-02-vufflens-ravet"
    },
    {
    "restoId": "3",
    "restoCanton": "Vaud",
    "restoNoteChiffre": "18",
    "restoNote": "note18",
    "restoCadre": "champêtre",
    "restoAmbiance": "luxe",
    "restoCommune": "Brent",
    "restoNom": "Le Pont de Brent",
    "restoAdresse": "Route de Blonay 4",
    "restoTel": "+41 21 964 52 30",
    "restoMail": null,
    "restoSite": "http://www.lepontdebrent.ch",
    "restoChef": "Stéphane Décotterd",
    "restoText": "La tradition revisitée. Reprendre ce jalon historique de la gastronomie helvétique est un pari que le couple Décotterd a su relever avec brio. Les menus brillent par leur bel équilibre, les plats rivalisent de raffinement, la tradition de la maison est pérennisée avec adresse et renouvelée avec doigté: le somptueux foie gras en jus aux algues et au gingembre, par exemple, illustre le vent nouveau qui souffle en cuisine.",
    "restoImg": "vd-03-brent-pont"
    },
    
    {
    "restoId": "4",
    "restoCanton": "Vaud",
    "restoNoteChiffre": "18",
    "restoNote": "note18",
    "restoCadre": "urbain",
    "restoAmbiance": "luxe",
    "restoCommune": "Cossonay",
    "restoNom": "Le Cerf",
    "restoAdresse": "Rue du Temple 10",
    "restoTel": "+41 21 861 26 08",
    "restoMail": "lecerf@swissonline.ch",
    "restoSite": "http://www.lecerf-carlocrisci.ch",
    "restoChef": "Carlo Crisci",
    "restoText": "Pétillante créativité. On ne s’ennuie jamais chez Carlo Crisci. Précurseur d’une cuisine ludique et d’une gastronomie dépoussiérée des codes trop contraignants, il réinvente sans cesse ses plats et leur mise en scène. S’il tient à offrir un service soigné, il ne le veut jamais guindé, quitte à déconcerter. Les herbes, il adore, et il les met au profit de plats gourmands, pétillants de créativité. Voilà qui fait du Cerf l’une des meilleures tables de Suisse.",
    "restoImg": "vd-04-cossonay-cerf"
    },

    {
    "restoId": "5",
    "restoCanton": "Vaud",
    "restoNoteChiffre": "18",
    "restoNote": "note18",
    "restoCadre": "champêtre",
    "restoAmbiance": "luxe",
    "restoCommune": "Lausanne",
    "restoNom": "Hôtel Beau-Rivage Palace, Restaurant Anne-Sophie Pic",
    "restoAdresse": "Place du Port 17-19",
    "restoTel": "+41 21 613 33 39, +41 21 613 33 33",
    "restoMail": null,
    "restoSite": "http://www.brp.ch",
    "restoChef": "François Dussart (directeur), Anne-Sophie Pic, Kevin Gatin",
    "restoText": "Luxe, calme, volupté. C’est l’un des plus beaux palaces de Suisse, serti dans un écrin paysager d’une étourdissante beauté. Et Anne-Sophie Pic tient le pari d’y offrir à un public souvent blasé sa vision élégante, raffinée, subtile de la cuisine. Une cuisine signature qu’elle sait transmettre avec une justesse qui force l’admiration à sa brigade lausannoise emmenée par le jeune Kevin Gatin. Luxe, calme et volupté sont des adjectifs qui s’appliquent ici au cadre, au service et aux menus.",
    "restoImg": "vd-05-lausanne-brp-pic"
    },
    {
    "restoId": "7",
    "restoCanton": "Vaud",
    "restoNoteChiffre": "18",
    "restoNote": "note18",
    "restoCadre": "urbain",
    "restoAmbiance": "luxe",
    "restoCommune": "Vevey",
    "restoNom": "Denis Martin",
    "restoAdresse": "Rue du Château 2",
    "restoTel": "+41 21 921 12 10",
    "restoMail": "info@denismartin.ch",
    "restoSite": "http://www.denismartin.ch",
    "restoChef": "Denis Martin",
    "restoText": "Magicien passionné. En chercheur intrépide, il sillonne la planète pour continuer à développer ce que la cuisine moléculaire a permis de révéler. Soit une approche à la fois ludique et très technique de la gastronomie. A Vevey, il propose à ses hôtes de les initier à sa démarche, puis de passer aux 22 plats parfois décoiffants de son menu Evolution. L’expérience enthousiasme les uns et en bouscule d’autres, mais elle ouvre des perspectives culinaires insoupçonnées.",
    "restoImg": "vd-07-vevey-denis"
    },
    
    {
    "restoId": "8",
    "restoCanton": "Vaud",
    "restoNoteChiffre": "17",
    "restoNote": "note17",
    "restoCadre": "champêtre",
    "restoAmbiance": "relax",
    "restoCommune": "Chardonne",
    "restoNom": "Le Montagne, David Tarnowski",
    "restoAdresse": "Rue du Village 21",
    "restoTel": "+41 21 921 29 30",
    "restoMail": "le-montagne@bluewin.ch",
    "restoSite": "http://www.le-montagne.com",
    "restoChef": "David Tarnowski et Laurence Dufour",
    "restoText": "Montagne magique. Le talentueux David Tarnowski va quitter Le Montagne en cette fin d’année. Il faut donc se dépêcher d’aller déguster sa cuisine d’auteur d’une créativité subtile et d’une poésie émouvante. Ainsi le bleu céladon d’une magnifique composition autour de l’artichaut restera dans les mémoires de tous ceux qui y ont goûté.",
    "restoImg": "vd-08-chardonne-montagne"
    },
    
    {
    "restoId": "9",
    "restoCanton": "Vaud",
    "restoNoteChiffre": "16",
    "restoNote": "note16",
    "restoCadre": "urbain",
    "restoAmbiance": "relax",
    "restoCommune": "Bogis-Bossey",
    "restoNom": "Auberge de Bogis-Bossey",
    "restoAdresse": "Chemin de la Pinte 1",
    "restoTel": "+41 22 776 63 26",
    "restoMail": "omartin@auberge-bogis-bossey.ch",
    "restoSite": "http://www.auberge-bogis-bossey.ch",
    "restoChef": "Famille Martin, Olivier Martin",
    "restoText": "Saveurs voyageuses. Olivier Martin a voyagé avant de s’établir dans cette belle auberge de village. De ses périples lointains, il a rapporté un goût marqué pour les épices. Ses rhums et ses thés, ses poivres et ses piments colorent des plats aux saveurs uniques.",
    "restoImg": "vd-09-bogis-auberge"
    },
    
    {
    "restoId": "10",
    "restoCanton": "Vaud",
    "restoNoteChiffre": "16",
    "restoNote": "note16",
    "restoCadre": "urbain",
    "restoAmbiance": "luxe",
    "restoCommune": "Vevey",
    "restoNom": "Grand Hôtel du Lac, Restaurant Les Saisons",
    "restoAdresse": "Rue d’Italie 1",
    "restoTel": "+41 21 925 06 06",
    "restoMail": "info@ghdl.ch",
    "restoSite": "http://www.ghdl.ch",
    "restoChef": "Luc Califano (directeur), Thomas Neeser",
    "restoText": "Ecrin gourmand. La décoration opulente évoque les froufrous de la Belle Epoque. Ce palace intimiste et précieux marie à merveille élégance et confort. Au coin du feu de cheminée, on déguste la volupté d’une cuisine ciselée basée sur des produits luxueux, celle de Thomas Neeser, un jeune chef allemand.",
    "restoImg": "vd-10-vevey-saisons"
    },
    
    {
    "restoId": "11",
    "restoCanton": "Vaud",
    "restoNoteChiffre": "16",
    "restoNote": "note16",
    "restoCadre": "urbain",
    "restoAmbiance": "relax",
    "restoCommune": "La Conversion",
    "restoNom": "Auberge de Lavaux",
    "restoAdresse": "Route de Landar 97",
    "restoTel": "+41 21 791 29 09",
    "restoMail": "info@auberge-de-lavaux.ch",
    "restoSite": "http:/www.auberge-de-lavaux.ch",
    "restoChef": "Christophe et Nadine Rod",
    "restoText": "Reprise réussie. Jacky Vuillet cherchait un repreneur, il a trouvé le couple idéal avec Christophe et Nadine Rod. La verrière gastronomique et le café intimiste à l’arrière ne désemplissent plus: les épicuriens ont adopté cette nouvelle équipe gagnante et sa cuisine gourmande de haut vol. Comme cette rafraîchissante effilochée de tourteau sur guacamole au citron, ce voluptueux ris de veau, ou encore ce superbe demi-homard à la verveine.",
    "restoImg": "vd-11-conversion-aubergea"
    },
    
    {
    "restoId": "12",
    "restoCanton": "Vaud",
    "restoNoteChiffre": "16",
    "restoNote": "note16",
    "restoCadre": "urbain",
    "restoAmbiance": "relax",
    "restoCommune": "Lucens",
    "restoNom": "Hôtel de la Gare",
    "restoAdresse": "Avenue de la Gare 13",
    "restoTel": "+41 21 906 12 50",
    "restoMail": "info@hoteldelagarelucens.ch",
    "restoSite": "http:/www.hoteldelagarelucens.ch",
    "restoChef": "Pierrick et Jane-Lise Suter",
    "restoText": "Le meilleur de la Broye. Dans cette Broye où la cuisine fine broie du noir, Jane-Lise et Pierrick Suter n’en finissent plus de ravir les gourmets dans leur oasis de raffinement gourmand. L’atmosphère est conviviale, la patronne aux petits soins, la carte des vins exemplaire. Et la cuisine marie les meilleurs produits locaux avec ceux de la mer en une fête classique et gourmande qui se renouvelle au gré des saisons.",
    "restoImg": "vd-12-lucens-gare"
    },
    
    {
    "restoId": "13",
    "restoCanton": "Vaud",
    "restoNoteChiffre": "16",
    "restoNote": "note16",
    "restoCadre": "urbain",
    "restoAmbiance": "relax",
    "restoCommune": "Mézières",
    "restoNom": "Restaurant du Jorat",
    "restoAdresse": "Grand-Rue 16",
    "restoTel": "+41 21 903 11 28",
    "restoMail": "info@restaurantdujorat.ch",
    "restoSite": "http:/www.restaurantdujorat.ch",
    "restoChef": "Pascal Gauthier",
    "restoText": "Inventivité au coin du feu. Pascal Gauthier est un poète et un authentique amoureux de son métier. C’est lui qui vient prendre la commande en personne. C’est lui qui réinvente la gastronomie vaudoise avec humour et intègre à ses menus des touches moléculaires. Elles rehaussent ici la cuisine traditionnelle d’une vivacité bienvenue. Le tout au coin d’une vraie cheminée.",
    "restoImg": "vd-13-mezieres-jorat"
    },
    
    {
    "restoId": "14",
    "restoCanton": "Vaud",
    "restoNoteChiffre": "16",
    "restoNote": "note16",
    "restoCadre": "urbain",
    "restoAmbiance": "relax",
    "restoCommune": "Saint-légier",
    "restoNom": "Auberge de la Veveyse",
    "restoAdresse": "Route de Châtel-Saint-Denis 212",
    "restoTel": "+41 21 943 67 60",
    "restoMail": "info@auberge-de-la-veveyse.ch",
    "restoSite": "http:/www.auberge-de-la-veveyse.ch",
    "restoChef": "Jean-Sébastien Ribette et Sahondra Verdan",
    "restoText": "Formule d’avenir. Les spécialistes de la branche sont unanimes pour pronostiquer la disparition des cartes pléthoriques au profit d’une tendance aux menus uniques ou à géométrie variable. C’est la seule manière d’assurer des produits de première fraîcheur et des prix compétitifs. Jean-Sébastien Ribette l’a compris depuis longtemps, pour le plus grand plaisir des nombreux habitués de sa belle auberge. L’atmosphère est conviviale, le service assuré par Sahondra Verdan d’une prévenance adorable et les plats superbes et délectables: explosion de saveurs pour le saint-pierre à la citronnelle, brillant marbré de lapin au foie gras et chou vert…",
    "restoImg": "vd-14-stlegier-veveyse"
    },

    {
    "restoId": "15",
    "restoCanton": "Genève",
    "restoNoteChiffre": "19",
    "restoNote": "note19",
    "restoCadre": "champêtre",
    "restoAmbiance": "luxe",
    "restoCommune": "Satigny",
    "restoNom": "Domaine de Châteauvieux",
    "restoAdresse": "Chemin de Châteauvieux 16",
    "restoTel": "+41 22 753 15 11",
    "restoMail": "info@chateauvieux.ch",
    "restoSite": "www.chateauvieux.ch",
    "restoChef": "Philippe Chevrier, Damien Coche",
    "restoText": "Oui, à 55 ans, Philippe Chevrier est un grand seigneur de la gastronomie genevoise, démultipliant les excellentes petites adresses partout dans le canton (dernier-né: Chez Philippe, au passage des Lions), tout en terminant finaliste au marathon de New York. A l’échelle suisse, il est l’un des six chefs notés 19/20. Dans sa belle demeure qui domine le vignoble règne l’opulence festive, à l’abri des modes et des vaines tendances. Ici, des produits d’exception (cuisses de grenouilles à l’ail noir, bison aux truffes, volailles de chez Miéral…) bénéficient de découpes en salle et de flambages. Le service aussi est celui d’une grande maison de tradition. Et la cave invite au voyage œnologique, avec, notamment, quelques-uns des meilleurs crus de toute la Suisse.",
    "restoImg": "ge-01-satigny-chateauvieux"
    },

    {
    "restoId": "16",
    "restoCanton": "Genève",
    "restoNoteChiffre": "18",
    "restoNote": "note18",
    "restoCadre": "urbain",
    "restoAmbiance": "luxe",
    "restoCommune": "Satigny",
    "restoNom": "Hôtel Beau-Rivage, Restaurant Le Chat-Botté",
    "restoAdresse": "Quai du Mont-Blanc 13",
    "restoTel": "+41 22 716 69 20",
    "restoMail": "restauration@beau-rivage.ch",
    "restoSite": "www.beau-rivage.ch",
    "restoChef": "Ivan Rivier (manager général), Dominique Gauthier",
    "restoText": "Changement de décor. Alors que ce délicieux palace familial fête ses 150 ans, son restaurant gastronomique vient de faire peau neuve: tons clairs, matières nobles, espace lounge et éclairage étudié lui confèrent désormais un nouvel attrait. La cuisine de Dominique Gauthier bénéficie ainsi d’un écrin à sa mesure: en salle comme dans les assiettes, le meilleur de la tradition se marie à une élégance contemporaine qui surprend toujours mais ne bouscule jamais. Du grand art! La pêche de petit bateau est ici aussi fraîche qu’en Bretagne où le chef s’approvisionne auprès de fournisseurs qu’il connaît personnellement. Ormeaux et araignée de mer, moules et caviar précèdent le homard au yuzu. Mais avec l’hiver, la truffe est reine. Quant à la cave, c’est l’une des plus fascinantes du pays, mais les conseils de Vincent Dubergé permettent de dénicher des crus aux tarifs raisonnables.",
    "restoImg": "ge-02-geneve-chat"
    },

    {
    "restoId": "17",
    "restoCanton": "Genève",
    "restoNoteChiffre": "18",
    "restoNote": "note18",
    "restoCadre": "urbain",
    "restoAmbiance": "luxe",
    "restoCommune": "Satigny",
    "restoNom": "Hôtel Président Wilson, Restaurant Bayview",
    "restoAdresse": "Quai Wilson 47",
    "restoTel": "+41 22 906 65 52",
    "restoMail": "bayview@hotelpwilson.com",
    "restoSite": "www.hotelpresidentwilson.com",
    "restoChef": "Ivan Rivier (manager général), Dominique Gauthier",
    "restoText": "Promu de l’année. Si la cuisine permet de positionner un hôtel, les propriétaires du Président Wilson ont eu fin nez en engageant Michel Roth. L’ex-chef du Ritz, à Paris, est un artiste qui vient de gagner son 18e point, mettant en lumière l’excellence visée par ce palace qui, de l’extérieur, pourrait sembler standard. En plus, le Bayview est d’un confort remarquable et il offre un service plus que parfait. Côté vins, c’est Geoffrey Bentrari, «Sommelier de l’année» en 2010, qui œuvre. Et dans les assiettes, rigueur et virtuosité, raffinement et légèreté singularisent une cuisine d’un perfectionnisme incroyable: moules de bouchot en dôme d’écume, omble chevalier confit et citron caviar, homard bleu framboisé et corail mousseux, tartare d’huîtres et caviar. Le tout ponctué par des desserts somptueux.",
    "restoImg": "ge-03-geneve-bayview"
    },  

    {
    "restoId": "18",
    "restoCanton": "Genève",
    "restoNoteChiffre": "17",
    "restoNote": "note17",
    "restoCadre": "champêtre",
    "restoAmbiance": "luxe",
    "restoCommune": "Anières",
    "restoNom": "Le Floris",
    "restoAdresse": "Route d’Hermance 287",
    "restoTel": "+41 22 751 20 20",
    "restoMail": "resa@lefloris.com",
    "restoSite": "www.lefloris.com",
    "restoChef": "Claude et Inès Legras",
    "restoText": "Elégance et légèreté. Depuis cet élégant restaurant (et le café F. au rapport qualité-prix unique qui le prolonge!), la vue sur le lac, la rade et le Jura est sublime. Et la cuisine luxueuse de Claude Legras, tout en élégance et en légèreté, vaut toute l’attention. Notamment ce berlingot de foie gras en feuille de brick ou les langoustines au caviar Prunier et parfum d’agrumes. Saviez-vous que Claude Legras a aussi un food truck?",
    "restoImg": "ge-04-anieres-floris"
    },

    {
    "restoId": "19",
    "restoCanton": "Genève",
    "restoNoteChiffre": "17",
    "restoNote": "note17",
    "restoCadre": "urbain",
    "restoAmbiance": "relax",
    "restoCommune": "Thonex",
    "restoNom": "Le Cigalon",
    "restoAdresse": "Route d’Ambilly 39",
    "restoTel": "+41 22 349 97 33",
    "restoMail": "jmbessire@le-cigalon.ch",
    "restoSite": "www.le-cigalon.ch",
    "restoChef": "Jean-Marc Bessire",
    "restoText": "Vingt ans d’excellence. Jean-Marc Bessire fête ses vingt ans au Cigalon cette année, en même temps que son 17e point retrouvé. Dans la jolie salle qui jouxte la frontière, l’élégante Mme Bessire veille sur un service prévenant. Dans les assiettes, la cuisine marine et subtile de Monsieur intègre des produits parfois rares et mis en scène avec un infini doigté: carpaccio de gambero rosso à l’aneth et au citron vert, saumon à la norvégienne agrémenté de moutarde de Meaux, sardines à la provençale inoubliables, truite saumonée aux chanterelles se succèdent avec une belle constance dans l’excellence. Depuis peu, une table d’hôte permet de voir à l’œuvre la brigade de cuisine.",
    "restoImg": "ge-05-thonex-cigalon"
    },

    {
    "restoId": "20",
    "restoCanton": "Genève",
    "restoNoteChiffre": "16",
    "restoNote": "note16",
    "restoCadre": "urbain",
    "restoAmbiance": "relax",
    "restoCommune": "Genève",
    "restoNom": "Mandarin Oriental Geneva, Rasoi by Vineet",
    "restoAdresse": "Quai Turrettini 1",
    "restoTel": "+41 22 909 00 00, +41 22 909 00 06",
    "restoMail": "mogva-restaurant@mohg.com",
    "restoSite": "www.mandarinoriental.com",
    "restoChef": "Lars Wagner, Prashant Chipkar",
    "restoText": "L’exotisme sublimé. Vineet Bhatia a conquis les grandes capitales avec sa gastronomie indienne retravaillée, allégée et épurée. A Genève, sa brigade se montre particulièrement performante pour ensorceler un public pourtant blasé (et heureusement fortuné) dans un cadre à l’exotisme glamour.",
    "restoImg": "ge-06-geneve-mandarinrasoi"
    },

    {
    "restoId": "21",
    "restoCanton": "Genève",
    "restoNoteChiffre": "16",
    "restoNote": "note16",
    "restoCadre": "urbain",
    "restoAmbiance": "luxe",
    "restoCommune": "Genève",
    "restoNom": "Hôtel le Richemond, Restaurant Le Jardin",
    "restoAdresse": "Rue Adhémar-Fabri 8-10",
    "restoTel": "+41 22 715 70 00",
    "restoMail": "lejardinlrg@dorchestercollection.com",
    "restoSite": "www.dorchestercollection.com",
    "restoChef": "Christophe Hilty (directeur général), Philippe Bourrel",
    "restoText": "Accent méditerranéen. Petit à petit, ce palace historique malmené par les rénovations intempestives retrouve son identité de maison historique dédiée à l’excellence. Pour preuve, le restaurant que son chef, Philippe Bourrel (ancien de chez Ducasse), vient de hisser dans la catégorie des 16/20 avec une cuisine ensoleillée à l’accent de Méditerranée: pour la deuxième année consécutive, il gagne un point, grâce notamment à ces magnifiques langoustines tout en précision et à cet agneau fondant agrémenté de noix de cajou. Service professionnel et souriant.",
    "restoImg": "ge-07-geneve-richemondjardin"
    },

    {
    "restoId": "22",
    "restoCanton": "Genève",
    "restoNoteChiffre": "15",
    "restoNote": "note15",
    "restoCadre": "champêtre",
    "restoAmbiance": "relax",
    "restoCommune": "Veyrier",
    "restoNom": "Restaurant la Réunion",
    "restoAdresse": "Chemin de Sous-Balme 2",
    "restoTel": "+41 22 784 07 98",
    "restoMail": "info@restaurant-reunion.ch",
    "restoSite": "www.restaurant-reunion.ch",
    "restoChef": "Caroline Laporte, Patrick Laporte",
    "restoText": "Charme villageois. La maison de Caroline et Patrick Laporte a le charme de ces adresses de village qui se sont muées en étapes de gastronomie fine. Pas de chichi, pas d’effets de manche, mais des plats savoureux, élaborés avec d’excellents produits: raviole de morilles au foie gras, thon rouge en tataki, nage d’artichaut barigoule et filet de saint-pierre et rouget. Plateau de fromages royal.",
    "restoImg": "ge-08-veyrier-reunion"
    },

    {
    "restoId": "23",
    "restoCanton": "Genève",
    "restoNoteChiffre": "15",
    "restoNote": "note15",
    "restoCadre": "urbain",
    "restoAmbiance": "relax",
    "restoCommune": "Plan-les-Ouates",
    "restoNom": "Café de la Place",
    "restoAdresse": "Route de Saint-Julien 143",
    "restoTel": "+41 22 794 96 98",
    "restoMail": null,
    "restoSite": "www.restaurant-laplace.ch",
    "restoChef": "Vincenzo et Cristina De Rosa, Domingos Ribeiro",
    "restoText": "Une perle de café. Surtout, ne pas se laisser décourager par l’environnement de routes et de parkings! Car cette auberge est une perle: l’aménagement est sobre et intimiste, le service adorable et la cuisine se montre exquise, généreuse et magnifiquement gourmande. On chavire. Dès l’amuse-bouche triple: strudel de canard et truffe, bisque aux moules, raviole de homard. Le reste est à l’avenant, magnifique!",
    "restoImg": "ge-09-plan-place"
    },

    {
    "restoId": "24",
    "restoCanton": "Genève",
    "restoNoteChiffre": "15",
    "restoNote": "note15",
    "restoCadre": "urbain",
    "restoAmbiance": "relax",
    "restoCommune": "Perly",
    "restoNom": "Café de Certoux",
    "restoAdresse": "Route de Certoux 133",
    "restoTel": "+41 22 771 10 32",
    "restoMail": "b.livron@cafe-certoux.ch",
    "restoSite": "www.cafe-certoux.ch",
    "restoChef": "Bernard Livron et Marie-Hélène Livron-Schiess",
    "restoText": "Chic champêtre. C’est un de ces aimables cafés de campagne, qu’une clientèle urbaine d’habitués plutôt huppés a adopté pour son élégance discrète et sa gastronomie raffinée, soignée, sans inutile complexité: un menu dédié à la mer, l’autre à la truffe en saison. L’accueil se montre chaleureux et la carte évolue au fil des saisons.",
    "restoImg": "ge-10-perly-certoux"
    },

    {
    "restoId": "25",
    "restoCanton": "Genève",
    "restoNoteChiffre": "15",
    "restoNote": "note15",
    "restoCadre": "urbain",
    "restoAmbiance": "luxe",
    "restoCommune": "Genève",
    "restoNom": "Four Seasons Hôtel des Bergues Il Lago",
    "restoAdresse": "Quai des Bergues 33",
    "restoTel": "+41 22 908 70 00",
    "restoMail": "info.gen@fourseasons.com",
    "restoSite": "www.fourseasons.com",
    "restoChef": "Marc-Olivier Raffray (directeur général), Saverio Sbaragli",
    "restoText": "Luxe royal. Le cadre rafraîchi continue à évoquer avec bonheur et élégance les fastes du Trianon. Un service d’une grande attention (c’est ici qu’officie l’un des sommeliers les plus pointus du pays: Fabio Masi collectionne les honneurs et les titres) et la cuisine transalpine optimale de Saverio Sbaragli y répondent à merveille. Les pâtes sont sans doute les meilleures de la ville, le risotto est idéal, le capretto fondant… Alors on fond aussi… et le portemonnaie suit, au moment de l’addition.",
    "restoImg": "ge-11-geneve-lago"
    },

    {
    "restoId": "26",
    "restoCanton": "Valais",
    "restoNoteChiffre": "19",
    "restoNote": "note19",
    "restoCadre": "urbain",
    "restoAmbiance": "luxe",
    "restoCommune": "Sierre",
    "restoNom": "Hôtel Terminus, Didier de Courten",
    "restoAdresse": "Rue du Bourg 1",
    "restoTel": "+41 27 455 13 51",
    "restoMail": "info@hotel-terminus.ch",
    "restoSite": "www.hotel-terminus.ch",
    "restoChef": "Didier de Courten",
    "restoText": "Emerveillement. Année après année, Didier de Courten et sa brigade enchantent leurs hôtes. Dans une salle belle, sobre, aux volumes généreux, se succèdent des assiettes d’une beauté et d’un équilibre qui forcent l’admiration. Le chef est un artiste qui porte un soin fascinant à dresser des assiettes tout en compositions inédites et en magie épicurienne: le veau du Simmental est disposé comme un bouquet coloré agrémenté de wasabi, d’ail noir et d’un yaourt brassé à la fleur d’oranger. Et ce n’est que le premier amuse-bouche. Le meilleur de la mer précède ensuite des viandes exquises, comme ce lapin en deux façons: dos rôti à la truffe noire et épaule confite. On relèvera par ailleurs que la deuxième table de la maison, La Brasserie (15/20), mérite elle aussi le détour  pour son fantastique rapport qualité-prix. Là aussi, les assiettes sont mise en scène avec un soin rare et les produits traités avec un doigté méritoire: du coup, le succès est assuré... et il est inutile de se présenter sans avoir réservé !",
    "restoImg": "vs-01-sierre-decourten"
    },

    {
    "restoId": "27",
    "restoCanton": "Valais",
    "restoNoteChiffre": "18",
    "restoNote": "note18",
    "restoCadre": "champêtre",
    "restoAmbiance": "luxe",
    "restoCommune": "Saas-Fee",
    "restoNom": "Waldhotel Fletschhorn",
    "restoAdresse": "CH-3906",
    "restoTel": "+41 27 957 21 31",
    "restoMail": "info@fletschhorn.ch",
    "restoSite": "www.fletschhorn.ch",
    "restoChef": "Charlie Neumüller, Maren Müller, Markus Neff",
    "restoText": "Près des sommets. Propulsé parmi les meilleures tables de Suisse par Irma Dütsch, ce Relais et Château aux chambres ouvertes sur la nature (demandez-en une rénovée) poursuit sur la voie de l’excellence. Le trio passionné qui l’anime réussit le pari de conjuguer convivialité, élégance et décontraction. Cette équipe gagnante enthousiasme aussi sur les pistes, au restaurant d’altitude de Spielboden, un belvédère inoubliable auquel on accède en télécabine et qui se signale par ses bouteilles de champagne plantées dans la neige, tout là-haut au pied du glacier. Dans une atmosphère relax, on y déguste des plats savoureux, faisant le parfait équilibre entre raffinement gourmand et simplicité pertinente. Ce n’est pas un hasard si l’on y croise… Irma Dütsch!",
    "restoImg": "vs-02-saas-fletsch"
    },

    {
    "restoId": "28",
    "restoCanton": "Valais",
    "restoNoteChiffre": "17",
    "restoNote": "note17",
    "restoCadre": "urbain",
    "restoAmbiance": "luxe",
    "restoCommune": "Crans-Montana",
    "restoNom": "Hostellerie du Pas de l’Ours",
    "restoAdresse": "Rue du Pas-de-l’Ours 41",
    "restoTel": "+41 27 485 93 33",
    "restoMail": "pasdelours@bluewin.ch",
    "restoSite": "www.pasdelours.ch",
    "restoChef": "Famille Bestenheider, Franck Reynaud",
    "restoText": "Dynamisme et excellence. Frank Reynaud fait partie des cuisiniers entreprenants et talentueux qui savent démultiplier les enseignes (Bistrot des Ours, Cabane de la Violette et, dernier en date, la Broche de l’Ours, dédié aux grillades) sans pour autant céder d’un pouce sur la qualité des plats de leur établissement phare. Dans le cadre du luxueux Relais & Château familial, l’Hostellerie du Pas de l’Ours, le chef a redessiné la carte et suivi les conseils de Philippe Rochat, pour valoriser encore mieux des produits magnifiques. Le résultat se compose d’une série de «créations du moment» que le nouveau jeune sommelier, Carlo Alberto Cogno, sait assortir de crus à prix raisonnables. La formule permet aux convives de choisir le nombre de plats qu’ils souhaitent, puis le chef leur propose les meilleurs produits apprêtés avec une merveilleuse justesse.",
    "restoImg": "vs-03-crans-ours"
    },

    {
    "restoId": "29",
    "restoCanton": "Valais",
    "restoNoteChiffre": "17",
    "restoNote": "note17",
    "restoCadre": "urbain",
    "restoAmbiance": "luxe",
    "restoCommune": "Sion",
    "restoNom": "Restaurant Damien Germanier",
    "restoAdresse": "Rue du Scex 33",
    "restoTel": "+41 27 322 99 88",
    "restoMail": "nfo@damiengermanier.ch",
    "restoSite": "www.damiengermanier.ch",
    "restoChef": "Damien Germanier",
    "restoText": "Progression fulgurante. Dans un généreux local aux lignes sobres et au mobilier design confortable, Damien Germanier a aussitôt gagné son 17e point, se positionnant clairement parmi les cinq meilleures tables du Valais romand. Sa cuisine festive associe tradition et modernité gourmande. Sa carte est clairement orientée vers le classicisme d’une répertoire de grande cuisine française, entre homard et foie gras, avec quelques détours méditerranéens. Les produits sont impeccables, le cabillaud nacré est une petite merveille et la carte des vins est une bible.",
    "restoImg": "vs-04-sion-germanier"
    },

    {
    "restoId": "30",
    "restoCanton": "Valais",
    "restoNoteChiffre": "17",
    "restoNote": "note17",
    "restoCadre": "urbain",
    "restoAmbiance": "relax",
    "restoCommune": "Orsières",
    "restoNom": "Les Alpes",
    "restoAdresse": "Sur la Place 1",
    "restoTel": "+41 27 783 11 01",
    "restoMail": "lesalpes.orsieres@netplus.ch",
    "restoSite": "www.lesalpes.ch",
    "restoChef": "Samuel et Laëtitia Destaing",
    "restoText": "L’apogée de la chasse. La période de la chasse à Orsières fait partie des grands moments de l’année des gastronomes. Samuel Destaing a su reprendre à merveille le flambeau de son prédécesseur, Jean-Maurice Joris. Il se révèle particulièrement à l’aise avec les viandes qu’il décline avec une belle complexité en plats signature. Il faut donc se rendre à Orsières au moins une fois dans sa vie pour la chasse… et l’on y retournera avec bonheur à une autre saison!",
    "restoImg": "vs-05-orsieres-alpes"
    },

    {
    "restoId": "31",
    "restoCanton": "Valais",
    "restoNoteChiffre": "17",
    "restoNote": "note17",
    "restoCadre": "champêtre",
    "restoAmbiance": "luxe",
    "restoCommune": "Verbier",
    "restoNom": "Le Chalet d’Adrien, La Table d’Adrien",
    "restoAdresse": "Chemin des Creux",
    "restoTel": "+41 27 771 62 00",
    "restoMail": "info@chalet-adrien.com",
    "restoSite": "www.chalet-adrien.com",
    "restoChef": "Eric Cachart et Brigitte de Turckheim-Cachart, Mirto Marchesi",
    "restoText": "Chalet gourmet. Un dix-septième point vient de couronner les efforts du jeune Tessinois Mirto Marchesi dans cette station dont Roland Pierroz avait fait une étape gastronomique. Après le Rosalp, le Chalet d’Adrien fait rayonner le nom du Verbier gastronomique: bravo! La cuisine est ici délicieusement légère et méditerranéenne. Elle intègre avec subtilité les meilleurs produits de la région: ravioli au confit de bœuf à la tomme, grenouilles de Vallorbe aux herbes. Puis il y a la mer, avec le homard à l’amatricciana, irrésistible, le lac, avec les écrevisses en bisque safranée, et la terre, avec cet agneau du Cotterg ou le pigeon royal: les cuissons sont parfaites, les apprêts envoûtants. Le cadre charmeur de chalet de luxe se double par ailleurs d’une seconde table, plus simple mais gourmande. Et la terrasse abritée est magnifique.",
    "restoImg": "vs-06-verbier-adrien"
    },

    {
    "restoId": "32",
    "restoCanton": "Valais",
    "restoNoteChiffre": "17",
    "restoNote": "note17",
    "restoCadre": "urbain",
    "restoAmbiance": "luxe",
    "restoCommune": "Vouvry",
    "restoNom": "Auberge de Vouvry",
    "restoAdresse": "Avenue du Valais 2",
    "restoTel": "+41 24 481 12 21",
    "restoMail": "info@aubergedevouvry.ch",
    "restoSite": "www.aubergedevouvry.ch",
    "restoChef": "Martial Braendle",
    "restoText": "Jalon incontournable. Quel bonheur de s’attabler dans cet authentique jalon de la gastronomie valaisanne! A l’image du patron, Martial Braendle, les plats servis ici se révèlent concrets et conviviaux. Les saveurs sont justes, les équilibres impeccables et les produits luxueux. Espuma de pistaches et écrevisses du Léman, foie gras aux morilles, ris de veau aux granny smith, langoustine aux agrumes, agneau au curry doux. On fond!",
    "restoImg": "vs-07-vouvry-auberge"
    },

    {
    "restoId": "33",
    "restoCanton": "Valais",
    "restoNoteChiffre": "16",
    "restoNote": "note16",
    "restoCadre": "champêtre",
    "restoAmbiance": "luxe",
    "restoCommune": "Crans-Montana",
    "restoNom": "LeCrans Hôtel & Spa, Restaurant LeMontBlanc",
    "restoAdresse": "Plans Mayens",
    "restoTel": "+41 27 486 60 60",
    "restoMail": "info@lecrans.com",
    "restoSite": "www.lecrans.com",
    "restoChef": "Paola Masciulli, Pierre Crepaud",
    "restoText": "Audace et gourmandise. Pierre Crepaud vit sa passion pour son métier avec un engagement relayé sur les réseaux sociaux. Dans le cadre de ce luxueux hôtel panoramique, il propose une cuisine audacieuse et gourmande, inspirée par la nature qui l’entoure. Ses plats colorés et joyeux pétillent d’inventivité: langoustine, yaourt au citron vert et framboises font ainsi bon ménage, tout comme la Saint-Jacques nappée d’un bouillon végétal ou ce bœuf en croûte de tapenade. Les desserts sont magiques.",
    "restoImg": "vs-08-crans-montblanc"
    },

    {
    "restoId": "34",
    "restoCanton": "Valais",
    "restoNoteChiffre": "15",
    "restoNote": "note15",
    "restoCadre": "urbain",
    "restoAmbiance": "relax",
    "restoCommune": "Sion",
    "restoNom": "La Sitterie",
    "restoAdresse": "Route du Rawyl 41",
    "restoTel": "+41 27 203 22 12",
    "restoMail": "www.lasitterie.ch",
    "restoSite": "www.lasitterie.ch",
    "restoChef": "Jacques Bovier",
    "restoText": "Bijou épicurien. Jacques Bovier est unanimement reconnu par ses pairs. Les habitués se pressent dans son sympathique restaurant de poche. L’atmosphère relax et la cuisine nette, précise et authentique font de cette adresse un bijou d’épicurisme à prix incroyablement raisonnables.",
    "restoImg": "vs-09_sion_sitterie"
    },

    {
    "restoId": "35",
    "restoCanton": "Valais",
    "restoNoteChiffre": "15",
    "restoNote": "note15",
    "restoCadre": "champêtre",
    "restoAmbiance": "relax",
    "restoCommune": "Choëx",
    "restoNom": "Berra",
    "restoAdresse": "Place de l’Ecole 1",
    "restoTel": "+41 24 471 05 30",
    "restoMail": "contact@cafeberra.ch",
    "restoSite": "www.cafeberra.ch",
    "restoChef": "Jean-Yves André, Josiane Raemy",
    "restoText": "Chaleur et volupté. Dans ce chalet hors des grands axes au joli décor boisé modernisé avec doigté, l’accueil se révèle d’une immense gentillesse et la carte courte mais riche en propositions gourmandes et goûteuses. ",
    "restoImg": "vs-10_choex-berra"
    },

    {
    "restoId": "36",
    "restoCanton": "Valais",
    "restoNoteChiffre": "15",
    "restoNote": "note15",
    "restoCadre": "urbain",
    "restoAmbiance": "relax",
    "restoCommune": "Champéry",
    "restoNom": "L’Atelier Gourmand",
    "restoAdresse": "Rue du Village 106",
    "restoTel": "+41 24 479 11 26",
    "restoMail": "info@lenord.ch",
    "restoSite": "www.atelier-gourmand.ch",
    "restoChef": "Julien Texier, Jérémie Ollivier",
    "restoText": "Une institution. Au rez, il y a Le Nord, un café traditionnel et simple. En changeant d’étage, on monte clairement d’un cran pour s’installer à la meilleure table loin à la ronde. On y déguste des apprêts et des menus soignés, créatifs et équilibrés, dont la modernité pertinente convainc aussi les palais plus traditionnels.",
    "restoImg": "vs-11-champery-gourmand"
    },

    {
    "restoId": "37",
    "restoCanton": "Valais",
    "restoNoteChiffre": "15",
    "restoNote": "note15",
    "restoCadre": "urbain",
    "restoAmbiance": "relax",
    "restoCommune": "Haute-Nendaz",
    "restoNom": "Mont-Rouge",
    "restoAdresse": "Route de la Télécabine 19",
    "restoTel": "+41 27 288 11 66",
    "restoMail": "resto@mont-rouge.ch",
    "restoSite": "www.mont-rouge.ch",
    "restoChef": "Loris Lathion",
    "restoText": "Le terroir magnifié. Loris Lathion vient de gagner son 15e point pour sa cuisine signature qui décline les meilleurs produits du terroir en plats épicuriens et précis. Ses plats de chasse font l’unanimité, ce qui ne l’empêche pas de préparer avec doigté les meilleurs produits de la mer.",
    "restoImg": "vs-12_nendaz-mont"
    },

    {
    "restoId": "38",
    "restoCanton": "Jura",
    "restoNoteChiffre": "18",
    "restoNote": "note18",
    "restoCadre": "champêtre",
    "restoAmbiance": "luxe",
    "restoCommune": "Le Noirmont",
    "restoNom": "Georges Wenger",
    "restoAdresse": "Rue de la Gare 2",
    "restoTel": "+41 32 957 66 33",
    "restoMail": "info@georges-wenger.ch",
    "restoSite": "www.georges-wenger.ch",
    "restoChef": "Georges et Andrea Wenger",
    "restoText": "Talent fou. Les Franches-Montagnes enchantent par leurs paysages doux et harmonieux, leur nature authentique et complice, sans oublier ce mélange de précision horlogère et de simplicité décontractée. Georges Wenger est, à n’en pas douter, un enfant du pays partageant toutes les qualités de cette terre qui l’inspire continuellement, lui permettant de créer des merveilles qui attirent les gourmands avisés de la Suisse entière. Le guide relève notamment cette tendre effilochée de brochet aromatisée d’échalotes au beurre noisette ou ces morilles fraîches fourrées à la volaille et d’un cube de foie gras poêlé. Puis cette exquise langoustine en amusante papillote de pomme de terre. Ce tendre carré de veau marbré au basilic et le fondant jarret surmonté d’une gremolata – persillade italienne doucement aillée et piquée d’un zeste de citron. Impressionnant chariot de fromages. L’ananas caparaçonné de meringue à la mangue et au fruit de la passion est aussi spectaculaire que savoureux. On se souviendra par ailleurs que Le Noirmont n’est qu’à une heure et demie de l’arc lémanique… et qu’il y a de luxueuses chambres pour ceux qui ne voudraient pas reprendre la route.",
    "restoImg": "njb-01-JU-noirmont-wenger"
    },

    {
    "restoId": "39",
    "restoCanton": "Neuchâtel",
    "restoNoteChiffre": "17",
    "restoNote": "note17",
    "restoCadre": "urbain",
    "restoAmbiance": "luxe",
    "restoCommune": "Saint-Blaise",
    "restoNom": "Le Bocca",
    "restoAdresse": "Avenue de Bachelin 11",
    "restoTel": "+41 32 753 36 80",
    "restoMail": null,
    "restoSite": "www.le-bocca.com",
    "restoChef": "Claude Frôté",
    "restoText": "Première table du canton. Dans un décor élégant, confortable et inspiré de galerie d’art moderne, Claude Frôté poursuit sa quête d’excellence et maintient sa première place parmi les tables du canton. Le Bocca règne sur la gastronomie neuchâteloise depuis de nombreuses années avec le soutien indéfectible de sa fidèle clientèle. Le guide relève un ou deux petits couacs, mais ils n’entachent en rien la confiance que l’on peut avoir en ce talentueux chef autrefois précurseur, aujourd’hui jalon. Ainsi un cannelone fourré avec un très léger chèvre frais mouillé dans un divin bouillon corsé de bœuf enrichi de truffe. Ou ce merveilleux et tendre filet de bœuf de la région cuit unilatéralement dont la saveur se voit renforcée par une délicate tapenade d’olive noire et d’une fine sauce au poivre vert.",
    "restoImg": "njb-02-NE-blaise-bocca"
    },

    {
    "restoId": "40",
    "restoCanton": "Neuchâtel",
    "restoNoteChiffre": "16",
    "restoNote": "note16",
    "restoCadre": "champêtre",
    "restoAmbiance": "luxe",
    "restoCommune": "Neuchâtel",
    "restoNom": "La Maison du Prussien",
    "restoAdresse": "Rue des Tunnels 11",
    "restoTel": "+41 32 730 54 54",
    "restoMail": "info@hotel-prussien.ch",
    "restoSite": "www.hotel-prussien.ch",
    "restoChef": "Jean-Yves Drevet",
    "restoText": "Avant-garde. A la magie du lieu – un ancien moulin niché dans la verdure à deux pas du centre – répond depuis quinze ans la cuisine d’un grand raffinement de Jean-Yves Drevet qui décline sur des bases classiques d’excellents produits qu’il met en valeur grâce à des techniques d’avant-garde. Après l’amuse-bouche en trilogie, bisque d’écrevisses intense surmontée d’une mousse au safran et – surprise – contenant une sphère de rouille, cet exquis couscous aux légumes confits met en valeur un rouget grondin. Puis le lapereau délicieux, parfumé à la cardamome, compose une parfaite entrée en matière pour un menu associant tradition bien maîtrisée et touches de modernité. Comme cette aérienne fondue moitié-moitié servie au moment du fromage, qui est en fait une subtile mousse complétée par une sphérification au kirsch et par une croquante tuile au parmesan: c’est l’un des plats signature que le chef ne peut plus ôter de sa carte.",
    "restoImg": "njb-03-NE-neuchatel-prussien"
    },

    {
    "restoId": "41",
    "restoCanton": "Neuchâtel",
    "restoNoteChiffre": "16",
    "restoNote": "note16",
    "restoCadre": "urbain",
    "restoAmbiance": "luxe",
    "restoCommune": "Neuchâtel",
    "restoNom": "Hôtel DuPeyrou",
    "restoAdresse": "Avenue du Peyrou 1",
    "restoTel": "+41 32 725 11 83",
    "restoMail": "info@dupeyrou.ch",
    "restoSite": "www.dupeyrou.ch",
    "restoChef": "Craig Penlington et Françoise Penlington-Montandon",
    "restoText": "Cadre flatteur. Ce petit palais urbain est d’une saisissante beauté. L’intérieur est superbe, élégant, original. Dans ce cadre flatteur, Craig Penlington propose une cuisine raffinée, inventive, virevoltante, avec notamment ses épatantes réinterprétations des plats traditionnels australiens, patrie d’origine du chef: crabe royal décortiqué en salade à la mangue, accompagné d’un petit hamburger au bœuf wagyu cru et Saint-Jacques au topinambour. Puis d’époustouflantes crevettes sauvages poêlées accompagnées d’une sauce thaïlandaise ainsi que d’une salade d’ananas. Côté viandes, un extraordinaire carré d’agneau, cuit dans des feuilles de banane, ce qui lui donne un puissant goût fumé, avec des patates douces farcies au mascarpone. Le filet de kangourou est incontournable. La cave à fromages est superbe.",
    "restoImg": "njb-04_NE-neuchatel-peyrou"
    },

    {
    "restoId": "43",
    "restoCanton": "Berne",
    "restoNoteChiffre": "16",
    "restoNote": "note16",
    "restoCadre": "urbain",
    "restoAmbiance": "luxe",
    "restoCommune": "Sonceboz",
    "restoNom": "Hôtel du Cerf, Restaurant J.-M. Soldati",
    "restoAdresse": "Rue du Collège 4",
    "restoTel": "+41 32 488 33 22",
    "restoMail": "info@cerf-sonceboz.ch",
    "restoSite": "www.cerf-sonceboz.ch",
    "restoChef": "Jean-Marc Soldati et Christian Albrecht",
    "restoText": "Menu unique et… magique. Jean-Marc Soldati a fait ses classes chez Girardet. Un acquis qu’il a su faire évoluer en un solide talent, qui vaut depuis longtemps au Cerf une place de choix parmi les grandes tables helvétiques. Loin des grands axes, pour assurer un approvisionnement optimal, il propose une formule de menu unique et… magique. En fait, le personnel s’enquiert de vos goûts et de vos allergies au moment de la réservation. Après, place à la découverte et à l’inspiration du chef. Comme ce homard breton à la truffe du Périgord agrémenté d’une mousseline de pomme de terre et d’une émulsion goûteuse: cuisson parfaite et alliance des goûts renversante. L’aventure culinaire continue avec la côte de cochon ibérique, bardée d’une farandole de légumes de saison et d’un jus court à l’échalote. Le sommelier vous propose volontiers un accord mets-vins avec un choix de crus à des prix tout ce qu’il y a de plus raisonnable.",
    "restoImg": "njb-05-BE-sonceboz-soldati"
    },

    {
    "restoId": "44",
    "restoCanton": "Berne",
    "restoNoteChiffre": "15",
    "restoNote": "note15",
    "restoCadre": "champêtre",
    "restoAmbiance": "relax",
    "restoCommune": "Le Prés-D'Orvins",
    "restoNom": "Le Grillon",
    "restoAdresse": "Rue du Collège 4",
    "restoTel": "+41 32 322 00 62",
    "restoMail": null,
    "restoSite": null,
    "restoChef": "Daniel Jeandrevin",
    "restoText": "Légèreté légendaire. Qui attendrait une table de ce niveau dans ces pâturages fleuris? Au Grillon, la nature est dans l’assiette depuis que Daniel Jeandrevin s’y est installé dans les années 80. A 1200 m d’altitude, entre prairie et sous-bois, dont il connaît tous les recoins et les ressources secrètes, le cuisinier tire parti d’un environnement fort et préservé. Au fil des saisons et des années, il n’a cessé de se renouveler, dans l’exercice exigeant de la simplicité, de la légèreté et de la précision des saveurs. La formule n’a pas changé, le menu est à géométrie variable, en fonction du marché, des récoltes et des préparations originales. C’est un bonheur en forme d’apéritif d’écouter le chef décrire ce qu’il a concocté ou les variations qu’il est prêt à finaliser selon vos goûts. Et la présentation sur assiette ainsi que le choix des fromages est autant un regal visuel que gustatif.",
    "restoImg": "njb-06-BE-orvins-grillon"
    },

    {
    "restoId": "45",
    "restoCanton": "Neuchâtel",
    "restoNoteChiffre": "15",
    "restoNote": "note15",
    "restoCadre": "champêtre",
    "restoAmbiance": "luxe",
    "restoCommune": "Neuchâtel",
    "restoNom": "Beau-Rivage Hôtel, Restaurant O’Terroirs",
    "restoAdresse": "Esplanade du Mont-Blanc 1",
    "restoTel": "+41 32 723 15 15",
    "restoMail": "info@beau-rivage-hotel.ch",
    "restoSite": "www.beau-rivage-hotel.ch",
    "restoChef": "Thomas Maechler, Eric Mazéas",
    "restoText": "Palace gourmand. Ce palace se mire dans les eaux scintillantes du lac de Neuchâtel. A la vue s’ajoute un décor raffiné qui mêle avec adresse des éléments Napoléon III à une élégante et sobre modernité. Pour lui donner la réplique, une cuisine à l’avenant. Celle d’Eric Mazéas, qui sait rehausser de beaux produits traditionnels de touches de modernité gourmande: Saint-Jacques au sorbet vodka couronnées de caviar impérial, billes de jus de concombre, tournedos Rossini... Dans un registre un peu plus canaille ou voyageur, un pressé de boeuf fondant, un os à moelle gratiné ou un tajine de boeuf à l’orientale. Beau choix de vins, notamment neuchâtelois, dont certains proposés au verre. Une idée originale: vous pouvez réserver le bureau du chef qui fait office de table d’hôte pour quatre personnes.",
    "restoImg": "njb-07_NE-neuchatel-terroir"
    },

    {
    "restoId": "46",
    "restoCanton": "Jura",
    "restoNoteChiffre": "15",
    "restoNote": "note15",
    "restoCadre": "champêtre",
    "restoAmbiance": "luxe",
    "restoCommune": "Pleujouse",
    "restoNom": "Château de Pleujouse",
    "restoAdresse": "Le Château 18",
    "restoTel": "+41 32 462 10 80",
    "restoMail": "le.chateau@ajoie-net.ch",
    "restoSite": "www.chateaudepleujouse.ch",
    "restoChef": "Gérard et Catherine Praud",
    "restoText": "Romanesque et inattendu. Le restaurant du château de Pleujouse est l’une de ces adresses inattendues qui réjouissent le gastronome. Imaginez, une imposante bâtisse du XIIe siècle, aux murs épais, juchées sur une petite falaise escarpée, fichée d’une tour ronde en ruine, dans un minuscule village d’une vingtaine de maisons, perdu dans la campagne jurassienne au milieu des damassiniers. Pas tout à fait l’endroit où l’on s’attendrait à trouver un restaurant d’une telle qualité. Et pourtant, c’est bien ici que Gérard Praud régale ses hôtes, depuis des années. Et dans l’assiette? Que diriez-vous d’une quenelle de carpe baignant dans une bisque d’écrevisses bien corsée? Ou d’un inoubliable jambonneau, au goût prononcé, servi avec son biscuit de panais? Ou cette superbe canette rôtie au miel de vanille? Vous en voulez encore? Vous pouvez toujours essayer ces petits filets de saumon de fontaine ou la pièce de bœuf d’Ajoie avec son jus de poularde. Ou encore ces merveilleux petits flans à l’engrain, une sorte d’épeautre.",
    "restoImg": "njb-08-JU-pleujouse-chateau"
    },

    {
    "restoId": "58",
    "restoCanton": "Fribourg",
    "restoNoteChiffre": "18",
    "restoNote": "note18",
    "restoCadre": "champêtre",
    "restoAmbiance": "luxe",
    "restoCommune": "Fribourg",
    "restoNom": "Le Pérolles",
    "restoAdresse": "Boulevard de Pérolles 18 A",
    "restoTel": "+41 26 347 40 30",
    "restoMail": "ayeramey@leperolles.ch",
    "restoSite": "http://www.leperolles.ch",
    "restoChef": "Pierre-André Ayer et Françoise Ayer-Amey",
    "restoText": "Infini doigté. La meilleure table de la ville de Fribourg se situe en contrebas du boulevard de Pérolles. On y accède par un discret escalier pour aboutir dans des volumes magnifiques ouverts sur la verdure environnante et agrémentés d’œuvres d’art moderne. Pierre-André Ayer y développe une gastronomie authentiquement sensible et toujours épatante, jouant habilement sur le classicisme renouvelé avec un infini doigté. Les Saint-Jacques crues, moelleuses, et le caviar de Frutigen se subliment: une maîtrise des saveurs que l’on retrouve dans ce petit sauté de cuisses de grenouilles juste dorées avec ses ravioles d’épinard, sur lequel on verse une crème mousseuse de topinambour. La réinterprétation du tournedos Rossini associe un foie gras parfaitement saisi et un cœur de filet de bœuf du Simmental rassis et juste rôti surmontant un ragoût de queue lentement confit dans une belle réduction au vin rouge. Pour terminer, un dôme au chocolat puissant sur une pâte feuilletée inversée qu’on fait fondre en y déversant un caramel chaud au beurre salé. Enivrant.",
    "restoImg": "fr-01-fribourg-perolles"
    },
    {
    "restoId": "47",
    "restoCanton": "Fribourg",
    "restoNoteChiffre": "17",
    "restoNote": "note17",
    "restoCadre": "champêtre",
    "restoAmbiance": "luxe",
    "restoCommune": "Fribourg",
    "restoNom": "Les Trois Tours",
    "restoAdresse": "Route de Bourguillon 15",
    "restoTel": "+41 26 322 30 69",
    "restoMail": "a.baechler@troistours.ch",
    "restoSite": "http://www.troistours.ch",
    "restoChef": "Alain Bächler",
    "restoText": "Audace et tradition. Vous êtes en quête d’une salle somptueuse pour un mariage ou une réunion? Celle qui prolonge le Restaurant des Trois Tours devrait faire l’affaire, d’autant plus que la cuisine d’Alain Bächler vaut le détour! Plus discrète, la salle du restaurant est aussi sobre qu’intimiste. On y bénéficie d’un service hors pair, d’excellents conseils en vins du talentueux Clément Buffetrille et de menus à l’avenant qui mêlent avec bonheur le meilleur de la tradition avec des touches d’audace: merveilleux gâteau de homard, ravioles d’osso buco, mignons de veau aux chanterelles enchanteresses. De son passage chez Gérard Rabaey, le chef a gardé une précision remarquable. Il décline dans ses assiettes une panoplie de saveurs délicates et subtiles.",
    "restoImg": "fr-02-fribourg-trois-tours"
    },
    {
    "restoId": "48",
    "restoCanton": "Fribourg",
    "restoNoteChiffre": "16",
    "restoNote": "note16",
    "restoCadre": "urbain",
    "restoAmbiance": "relax",
    "restoCommune": "Fribourg",
    "restoNom": "Hôtel de Ville",
    "restoAdresse": "Grand-Rue 6",
    "restoTel": "+41 26 321 23 67",
    "restoMail": "info@restaurant-hotel-de-ville.ch",
    "restoSite": "http://www.restaurant-hotel-de-ville.ch",
    "restoChef": "Frédérik Kondratowicz",
    "restoText": "Raffinement décontracté. Dans un décor bohème, au premier étage d’un immeuble d’autrefois, Frédérik Kondratowicz réussit avec brio à marier décontraction et excellence. Sincère, généreux, espiègle, il facture à prix doux des menus joyeux, colorés et goûteux. A l’image de cette mise en bouche qui associe une pulpe de chou-fleur, magiquement relevée de noisette torréfiée et d’un filet de son huile, contrastant avec un sorbet à la livèche. Les côtelettes tendres et rosées d’un agneau irlandais et son ris croustillant sont eux aussi servis dans une composition quasi picturale, avec un jus perlé au curcuma et un confit d’orange à la cardamome.",
    "restoImg": "fr-03-fribourg-hotel"
    },
    {
    "restoId": "49",
    "restoCanton": "Fribourg",
    "restoNoteChiffre": "16",
    "restoNote": "note16",
    "restoCadre": "urbain",
    "restoAmbiance": "relax",
    "restoCommune": "Fribourg",
    "restoNom": "Au Sauvage",
    "restoAdresse": "Planche-Supérieure 12",
    "restoTel": "+41 26 347 30 60",
    "restoMail": "hotel-sauvage@bluewin.ch",
    "restoSite": "http://www.hotel-sauvage.ch",
    "restoChef": "Serge et Catherine Chenaux",
    "restoText": "Déménagement porteur. Frédéric Chenaux a quitté le Schild pour emménager, en face, au Sauvage. Il avait l’intention de lever le pied… mais ce cadre tout neuf lui a immédiatement valu de gagner un 16e point pour sa cuisine déclinée en trois menus aux apprêts de haut vol. Au chapitre des poissons, cuisson parfaite du bar fleurant bon l’huile de truffe blanche et servi sur une tranche de saumon légèrement fumé, qui l’aromatise en douceur. Généreux, le tournedos de lotte aux asperges, mêlant avec goût, et une pointe d’humour, fraises et légumes de printemps (la visite des restaurants se fait majoritairement en cette saison), ne dépare pas. Le filet mignon de cochon de lait tendre et rosé voit sa délicatesse relevée par une crème au bleu d’Auvergne roborative.",
    "restoImg": "fr-04-fribourg-sauvage"
    },
    {
    "restoId": "50",
    "restoCanton": "Fribourg",
    "restoNoteChiffre": "15",
    "restoNote": "note15",
    "restoCadre": "champêtre",
    "restoAmbiance": "luxe",
    "restoCommune": "Villarepos",
    "restoNom": "Auberge de la Croix Blanche",
    "restoAdresse": "Route de Donatyre 22",
    "restoTel": "+41 26 675 30 75",
    "restoMail": "info@croixblanche.ch",
    "restoSite": "www.croixblanche.ch",
    "restoChef": "Arno et Christa Abächerli",
    "restoText": "Justesse et doigté. Il y a le délicieux café d’un côté, l’excellent restaurant de l’autre. Depuis 2002, Arno Abächerli propose une cuisine classique dans le premier, plus créative dans le second. De part et d’autre, tout sonne juste et on se délecte de produits de premier choix valorisés avec doigté.",
    "restoImg": "fr-05-villarepos-croixblanche"
    },
    {
    "restoId": "51",
    "restoCanton": "Fribourg",
    "restoNoteChiffre": "15",
    "restoNote": "note15",
    "restoCadre": "champêtre",
    "restoAmbiance": "luxe",
    "restoCommune": "Léchelles",
    "restoNom": "Auberge Communale",
    "restoAdresse": "Place de la Gare 2",
    "restoTel": "+41 26 660 24 94",
    "restoMail": null,
    "restoSite": null,
    "restoChef": "Dominique et Corinne Coispine",
    "restoText": "Finesse et harmonie. Dominique et Corinne Coispine enchantent les gourmets dans cette auberge de campagne un peu égarée, près d’une gare d’autrefois. Dans la salle à manger décorée de cartes de grands chefs, on s’attable pour une fête gourmande tout en harmonie.",
    "restoImg": "fr-06-lechelles-auberge"
    },
    {
    "restoId": "52",
    "restoCanton": "Fribourg",
    "restoNoteChiffre": "15",
    "restoNote": "note15",
    "restoCadre": "urbain",
    "restoAmbiance": "luxe",
    "restoCommune": "Fribourg",
    "restoNom": "La Cène",
    "restoAdresse": "Rue du Criblet 6",
    "restoTel": "+41 26 321 46 46",
    "restoMail": "info@lacene.ch",
    "restoSite": "http://www.lacene.ch",
    "restoChef": "Ricardo Freitas, Romain Paillereau",
    "restoText": "Vins et cigares. Le concept est superbe: un restaurant sobre, moderne, élégant et très confortable, doté d’une cave à vins éblouissante et prolongé d’un cigar-lounge. Le tout autour d’un patio où croît une vigne. Le service emmené par Ricardo Freitas est d’une prévenance remarquable, les conseils du sommelier, Stéphane Cholet, se révèlent pertinents et la cuisine de Romain Paillereau dévoile un talent prometteur. Après la crème prise aux artichauts et crustacés magnifiquement équilibrée et acidulée ce qu’il faut, une onctueuse glace au safran envoûte un hareng fumé magnifiquement parfumé. Spectaculaire, l’œuf mollet au caviar d’Aquitaine et sauce au champagne joue sur la volupté et les accords harmonieux avec un infini doigté. Sublime sucette tonka-chocolat.",
    "restoImg": "fr-07-fribourg-cene"
    },
    {
    "restoId": "53",
    "restoCanton": "Fribourg",
    "restoNoteChiffre": "15",
    "restoNote": "note15",
    "restoCadre": "urbain",
    "restoAmbiance": "luxe",
    "restoCommune": "Fribourg",
    "restoNom": "Aigle Noir",
    "restoAdresse": "Rue des Alpes 10",
    "restoTel": "+41 26 322 49 77",
    "restoMail": "info@aiglenoir.ch",
    "restoSite": "http://www.aiglenoir.ch",
    "restoChef": "Roland Blanc, Jean-Marc Rohrbach",
    "restoText": "Véranda gastronomique. Cette auguste bâtisse abrite des salles somptueuses à retenir pour des fêtes de famille ou des séminaires. Le restaurant en véranda survole la vallée de la Sarine. On y déguste une gastronomie remarquable, moderne et sincère préparée par un jeune chef, Jean-Marc Rohrbach. A noter que les plats du jour de l’Aigle Noir sont connus loin à la ronde.",
    "restoImg": "fr-08-fribourg-aigle-noir"
    },
    {
    "restoId": "54",
    "restoCanton": "Fribourg",
    "restoNoteChiffre": "15",
    "restoNote": "note15",
    "restoCadre": "urbain",
    "restoAmbiance": "luxe",
    "restoCommune": "Fribourg",
    "restoNom": "Le Grand Pont, La Tour Rouge",
    "restoAdresse": "Route de Bourguillon 2",
    "restoTel": "+41 26 481 32 48",
    "restoMail": "restaurant@legrandpont.ch",
    "restoSite": "http://www.legrandpont.ch",
    "restoChef": "Marcel Conus, Marie-Claire Francey (manager)",
    "restoText": "Vue sur la vieille ville. Au-delà du pont de Zaehringen, cette adresse offre une belle vue sur la vieille ville de Fribourg. Marcel Conus y maintient une belle cuisine française, opulente et traditionnelle côté restaurant, mais aussi côté café où les prix sont plus doux.",
    "restoImg": "fr-09-fribourg-tourrouge"
    },
    {
    "restoId": "55",
    "restoCanton": "Fribourg",
    "restoNoteChiffre": "15",
    "restoNote": "note15",
    "restoCadre": "champêtre",
    "restoAmbiance": "relax",
    "restoCommune": "Châtel-sur-Montsalvens",
    "restoNom": "La Tour",
    "restoAdresse": "Route de la Jogne 41",
    "restoTel": "+41 26 921 08 85",
    "restoMail": "odile@restodelatour.ch",
    "restoSite": "http://www.restodelatour.ch",
    "restoChef": "Emmanuel et Odile Poidevin",
    "restoText": "Généreux et précis. Dans un beau paysage alpin, cette aimable auberge étincelle de vitalité et de sens de l’accueil. Emmanuel Poidevin, le chef, a été formé chez Judith Baumann. Il en garde un doigté tout particulier dans l’usage des herbes et des fleurs, qu’il intègre à sa cuisine généreuse et précise.",
    "restoImg": "fr-10-chatel-tour"
    },
    {
    "restoId": "56",
    "restoCanton": "Fribourg",
    "restoNoteChiffre": "15",
    "restoNote": "note15",
    "restoCadre": "champêtre",
    "restoAmbiance": "luxe",
    "restoCommune": "Charmey",
    "restoNom": "Hôtel Cailler, Restaurant Quatre Saisons",
    "restoAdresse": "Gros-Plan 28",
    "restoTel": "+41 26 927 62 62",
    "restoMail": "reservation@hotel-cailler.ch",
    "restoSite": "http://www.hotel-cailler.ch",
    "restoChef": "Stephane Schlaeppy, Jean-Marie Pelletier",
    "restoText": "Hôtel modèle. Dans cet hôtel tenu de façon exemplaire et relié aux bains de la Gruyère, une brasserie conviviale se prolonge d’une table gastronomique où Jean-Marie Pelletier s’épanouit en développant au fil des ans une cuisine aussi belle à l’œil que gourmande, savamment épurée et remarquablement équilibrée avec des produits superbes (marins, notamment).",
    "restoImg": "fr-11-charmey-cailler"
    },
    {
    "restoId": "57",
    "restoCanton": "Fribourg",
    "restoNoteChiffre": "15",
    "restoNote": "note15",
    "restoCadre": "urbain",
    "restoAmbiance": "relax",
    "restoCommune": "Morat",
    "restoNom": "Käsereis",
    "restoAdresse": "Rathausgasse 34",
    "restoTel": "+41 26 670 11 11",
    "restoMail": "geniessen@kaeserei-murten.ch",
    "restoSite": "http://www.kaeserei-murten.ch",
    "restoChef": "Marco Plaen, Oliver Lohse",
    "restoText": "Bouillonnant bistrot. Cette ancienne fromagerie bouillonne de monde et vit à un rythme chic-urbain que l’on attendrait plus dans une grande capitale que dans cette paisible petite ville. Cette affluence n’empêche pas la cuisine de rester pertinente et précise, délicieusement décoiffante parfois, mais toujours respectueuse des beaux produits qu’elle valorise.",
    "restoImg": "fr-12-morat-kaserei"
    },
    {
    "restoId": "58",
    "restoCanton": "Grisons",
    "restoNoteChiffre": "19",
    "restoNote": "note19",
    "restoCadre": "champêtre",
    "restoAmbiance": "luxe",
    "restoCommune": "Fürstenau",
    "restoNom": "Schauenstein Schloss, Restaurant Hotel",
    "restoAdresse": "Schlossgass 77",
    "restoTel": "+41 81 632 10 80",
    "restoMail": "kontakt@schauenstein.ch",
    "restoSite": "http://www.schauenstein.ch",
    "restoChef": "Andreas Caminada",
    "restoText": "Emerveillement garanti. Ici, c’est l’émerveillement à chaque étape: quand on aperçoit ce manoir sur son éperon rocheux, lorsque l’on pénètre dans les salles aux merveilleux décors peints d’autrefois mis en lumière avec une modernité pertinente, et au moment où commence la salve des plats. Andreas Caminada n’hésite pas à bousculer les habitudes, à déstructurer les produits, pour en faire de petits miracles de gourmandise raffinée et superbe.",
    "restoImg": "sati-01-GR-furstenau-schauenstein"
    },
    {
    "restoId": "59",
    "restoCanton": "Bâle-Ville",
    "restoNoteChiffre": "19",
    "restoNote": "note19",
    "restoCadre": "urbain",
    "restoAmbiance": "luxe",
    "restoCommune": "Bâle",
    "restoNom": "Grand Hotel les Trois Rois, Restaurant Cheval Blanc",
    "restoAdresse": "Blumenrain 8",
    "restoTel": "+41 61 260 50 07",
    "restoMail": "chevalblanc@lestroisrois.com",
    "restoSite": "http://www.lestroisrois.com",
    "restoChef": "Thomas Straumann, Reto Kocher (manager général), Peter Knogl",
    "restoText": "Cadre et cuisine exceptionnels. C’est l’une des plus belles salles de restaurant de Suisse, dans l’un des plus beaux palaces urbains du pays.  Surplombant le Rhin, au rythme d’un service d’un raffinement extrême, Peter Knogl élabore une gastronomie de haut vol qui associe le meilleur de la grande tradition d’opulence et de l’épure contemporaine. Les produits sont les meilleurs, leurs cuissons se révèlent idéales, les sauces apportent une touche de volupté.",
    "restoImg": "sati-02-BS-bale-cheval"
    },
    {
    "restoId": "60",
    "restoCanton": "Bâle-Ville",
    "restoNoteChiffre": "18",
    "restoNote": "note18",
    "restoCadre": "champêtre",
    "restoAmbiance": "luxe",
    "restoCommune": "Bâle",
    "restoNom": "Stucki / Tanja Grandits",
    "restoAdresse": "Bruderholzallee 42",
    "restoTel": "+41 61 361 82 22",
    "restoMail": "info@stuckibasel.ch",
    "restoSite": "http://www.stuckibasel.ch",
    "restoChef": "Tanja Grandits, René Graf Grandits",
    "restoText": "Jeux de couleurs. Tanja Grandits joue avec les couleurs, les saveurs et les textures avec un infini doigté. Fruits et légumes se trouvent en place de choix dans des menus qui se déclinent comme un arc-en-ciel gourmand.",
    "restoImg": "sati-03-BS-bale-stuckitanja"
    },
    {
    "restoId": "61",
    "restoCanton": "Grisons",
    "restoNoteChiffre": "18",
    "restoNote": "note18",
    "restoCadre": "urbain",
    "restoAmbiance": "luxe",
    "restoCommune": "La Punt",
    "restoNom": "Bumanns Chesa Pirani",
    "restoAdresse": "Via Chantunela 15-19",
    "restoTel": "+41 81 854 25 15",
    "restoMail": "bumann@chesapirani.ch",
    "restoSite": "http://www.chesapirani.ch",
    "restoChef": "Daniel Bumann et Ingrid Bumann-Jossen",
    "restoText": "Humour et signature. Le Valaisan Daniel Bumann est établi dans cette belle maison engadinoise depuis vingt ans. Et la magie opère dans les salles où scintillent les bougies pour éclairer une cuisine signature qui ne manque pas d’humour (salade de cervelas Dani en amuse-bouche!).",
    "restoImg": "sati-04-GR-punt-pirani"
    },
    {
    "restoId": "62",
    "restoCanton": "Grisons",
    "restoNoteChiffre": "18",
    "restoNote": "note18",
    "restoCadre": "urbain",
    "restoAmbiance": "luxe",
    "restoCommune": "Samnaun-Ravaisch",
    "restoNom": "Hôtel Haus Homann, Homann’s Restaurant",
    "restoAdresse": "Ravaischstrasse 12",
    "restoTel": "+41 81 861 91 91",
    "restoMail": "info@hotel-homann.ch",
    "restoSite": "http://www.hotel-homann.ch",
    "restoChef": "Peter Homann, Horst Homann",
    "restoText": "Raffinement insolite. C’est sans doute le plus insolite restaurant gastronomique du pays. Dans cette étrange station hors taxes aux confins de l’Autriche, la famille Homann permet à 15 convives, pas plus, de déguster des menus délicats, modernistes et constellés d’excellents produits.",
    "restoImg": "sati-05-GR-samnaun-homann"
    },
    {
    "restoId": "63",
    "restoCanton": "Zurich",
    "restoNoteChiffre": "18",
    "restoNote": "note18",
    "restoCadre": "champêtre",
    "restoAmbiance": "luxe",
    "restoCommune": "Zurich",
    "restoNom": "The Dolder Grand, The Restaurant",
    "restoAdresse": "Kurhausstrasse 65",
    "restoTel": "+41 44 456 60 00",
    "restoMail": "therestaurant@thedoldergrand.com",
    "restoSite": "http://www.thedoldergrand.com",
    "restoChef": "Mark Jacob (directeur opérationnel), Heiko Nieder",
    "restoText": "Art et gastronomie. L’«Hôtel de l’année» mérite clairement cette consécration. Ce charmant palace Belle Epoque flanqué de sublimes ailes modernes signées Foster et agrémenté d’un spa somptueux surplombe le lac de Zurich. S’attabler à The Restaurant équivaut à manger au MoMA ou au Louvre, tant les œuvres d’art portent les plus prestigieuses signatures. Y déguster la cuisine unique et avant-gardiste de Heiko Nieder est un régal.",
    "restoImg": "sati-06-ZH-zurich-dolder"
    },
    {
    "restoId": "64",
    "restoCanton": "Lucerne",
    "restoNoteChiffre": "18",
    "restoNote": "note18",
    "restoCadre": "champêtre",
    "restoAmbiance": "luxe",
    "restoCommune": "Vitznau",
    "restoNom": "Park Hotel Vitznau, Restaurant Focus",
    "restoAdresse": "Seestrasse 18",
    "restoTel": "+41 41 399 60 60",
    "restoMail": "info@parkhotel-vitznau.ch",
    "restoSite": "http://www.parkhotel-vitznau.ch",
    "restoChef": "Urs Langenegger, Nenad Mlinarevic",
    "restoText": "Cuisinier de l’année. L’an passé, le Park était «Hôtel de l’année». Cette fois, son chef, Nenad Mlinarevic, est «Cuisinier de l’année». A l’inénarrable beauté du lieu répond une gastronomie éblouissante de modernité. Ici, on cuisine sans homard ni caviar, mais avec des herbes des pentes du Rigi que le chef sait mettre en résonance avec des viandes et des poissons d’exception. Cave fabuleuse. Service de grande classe. Prix des chambres en corrélation très (trop) étroite avec le cadre grandiose.",
    "restoImg": "sati-07-LU-vitznau-focus"
    },
    {
    "restoId": "65",
    "restoCanton": "Grisons",
    "restoNoteChiffre": "17",
    "restoNote": "note17",
    "restoCadre": "champêtre",
    "restoAmbiance": "luxe",
    "restoCommune": "Vals",
    "restoNom": "Hôtel 7132, Restaurant Silver",
    "restoAdresse": null,
    "restoTel": "+41 58 7132 000",
    "restoMail": "hotel@7132.com",
    "restoSite": "http://www.7132.com",
    "restoChef": "Remo Stoffel (tenancier), Sven Wassmer",
    "restoText": "Disciple de Caminada. On connaît les fabuleux bains de Vals, dans cette vallée perdue au bout du monde. C’est ici que Sven Wassmer, un disciple d’Andreas Caminada et de Nenad Mlinarevic, fait des miracles culinaires ciselés et originaux à découvrir absolument.",
    "restoImg": "sati-08-GR-vals-silver"
    },
    {
    "restoId": "66",
    "restoCanton": "Tessin",
    "restoNoteChiffre": "17",
    "restoNote": "note17",
    "restoCadre": "champêtre",
    "restoAmbiance": "luxe",
    "restoCommune": "Lugano",
    "restoNom": "Villa Principe Leopoldo, Ristorante Principe Leopoldo",
    "restoAdresse": "Via Montalbano 5",
    "restoTel": "+41 91 985 88 55",
    "restoMail": "info@leopoldohotel.com",
    "restoSite": "http://www.leopoldohotel.com",
    "restoChef": "Barbara Gibellini, Dario Ranza",
    "restoText": "L’Italie idéalisée. Le Bergamasque Dario Ranza vient de gagner son 17e point dans le restaurant de cette villa de maître transformée en hôtel de luxe qui survole tout Lugano. Sa cuisine raffinée intègre des produits de la région et des apprêts évoquant les vacances en Italie.",
    "restoImg": "sati-09-TI-lugano-leopoldo"
    },
    {
    "restoId": "67",
    "restoCanton": "Tessin",
    "restoNoteChiffre": "16",
    "restoNote": "note16",
    "restoCadre": "champêtre",
    "restoAmbiance": "luxe",
    "restoCommune": "Lugano",
    "restoNom": "Ristorante Galleria, Arte Al Lago",
    "restoAdresse": "Piazza Emilio Bossi 7",
    "restoTel": "+41 91 973 48 00",
    "restoMail": "info@leopoldohotel.com",
    "restoSite": "http://www.villacastagnola.com",
    "restoChef": "Frank Oerthle",
    "restoText": "Comme à Rio. Les pieds dans l’eau devant la baie de Lugano, qui rappelle Rio, ce restaurant est lié à l’hôtel Villa Castagnola (un palace de charme dans un parc magique). On y déguste des menus gourmands et vacanciers, qui intègrent le meilleur de l’Italie et du Tessin (calmars, olives, involtini, cochon de lait et polenta) sublimés par un chef talentueux.",
    "restoImg": "sati-10-TI-lugano-lago"
    }

    
    
]